{
  "Abbreviation": "Abréviation",
  "Add a comment to share with collaborators": "Ajoutez un commentaire à partager avec les collaborateurs",
  "Add an element": "Ajouter un élément",
  "Add": "Ajouter",
  "Are you sure ?": "Etes-vous sûr ?",
  "Are you sure you want to delete this item?": "Voulez-vous vraiment supprimer cet élément ?",
  "By deleting this research output, the associated answers will also be deleted": "En supprimant ce produit de recherche, les réponses associées seront également supprimées",
  "Close": "Fermer",
  "Choose plan": "Choisir un plan",
  "Choose research output": "Choisir un produit de recherche",
  "Collapse all": "Tout réduire",
  "Contains personal data": "Contient des données personnelles",
  "Contributors": "Contributeurs",
  "Create": "Créer",
  "Delete": "Supprimer",
  "Error while deleting": "Erreur lors de la suppression",
  "Do you confirm the deletion?": "Confirmez-vous la suppression ?",
  "Does your research output contain personal data?": "Votre produit de recherche contient-il des données personnelles ?",
  "Download": "Télécharger",
  "Enter UUID": "Saisir UUID",
  "Expand all": "Tout développer",
  "Import": "Importer",
  "Limited to 20 characters": "Limité à 20 caractères",
  "Management and sharing of scientific data": "Gestion et partage des données scientifiques",
  "News": "Actualités",
  "No": "Non",
  "Operation completed successfully!.": "Opération effectuée avec succès!.",
  "Please choose one of the plan you have access to": "Veuillez un plan auquel vous avez accès",
  "Please choose one of the research outputs": "Veuillez sélectionner un produit de recherche",
  "Please fill a research output UUID": "Veuillez saisir l'UUID d'un produit de recherche",
  "Research Output": "Produit de recherche",
  "RO": "PR",
  "Research outputs": "Produits de recherche",
  "Save": "Enregistrer",
  "Research Output Name": "Nom du Produit de Recherche",
  "Then select a value from the list": "Puis sélectionnez une valeur de la liste",
  "Then select a value from the list or type a new one": "Puis sélectionnez une valeur de la liste ou saisissez-en une nouvelle",
  "Then select a value from the list or create a new one by clicking on +": "Puis sélectionnez une valeur de la liste ou créez-en une nouvelle en cliquant sur +",
  "Select a value from the list": "Sélectionnez une valeur de la liste",
  "Select a value from the list or type a new one": "Sélectionnez une valeur de la liste ou saisissez une nouvelle",
  "Select a value from the list or create a new one by clicking on +": "Puis sélectionnez une valeur de la liste ou créez une nouvelle en cliquant sur +",
  "Share": "Partager",
  "It seems that a problem has appeared": "Il semblerait qu'un soucis soit apparut",
  "Title": "Titre",
  "Type": "Type",
  "Update": "Mise à jour",
  "Yes, delete!": "Oui, supprimer !",
  "Yes": "Oui",
  "You must choose a template": "Vous devez choisir un modèle",
  "add abbreviation": "ajouter abréviation",
  "add title": "ajouter titre",
  "and": "et",
  "at": "à",
  "formerly": "auparavant",
  "on": "le",
  "Begin typing to see a list of suggestions": "Commencez à saisir pour voir une liste de suggestions",
  "Select the context in which you are developing your data management plan" : "Sélectionnez le contexte dans lequel vous élaborez votre plan de gestion de données",
  "For a research project" : "Pour un projet de recherche",
  "For a research entity" : "Pour une entité de recherche",
  "Confirm my choice" : "Valider mon choix",
  "Default template": "Modèle par défaut",
  "Your organisation": "Votre organisme",
  "Other organisation": "Autre organisme",
  "Funder": "Financeur",
  "Funders": "Agence de financement",
  "Choose a DMP template": "Choisissez un modèle de plan de gestion",
  "Preferred templates are those that facilitate data entry and re-use, and enable you to benefit from all OPIDoR DMP functionalities.<br>They are identified by the icon : <structuredIcon />": "Les modèles à privilégier sont ceux qui facilitent la saisie, la réutilisation d’informations et permettent de bénéficier de toutes les fonctionnalités de DMP OPIDoR.<br>Ils sont identifiés par l'icône: <structuredIcon />",
  "Please select a funder": "Veuillez sélectionner un financeur",
  "Then Select project acronym, title or ID": "Puis sélectionnez l’acronyme, le titre ou l’identifiant du projet",
  "Project Details": "Renseignements sur le projet",
  "Plan Information": "Renseignements sur le plan",
  "Research Entity Details": "Renseignements sur l'entité de recherche",
  "Test Plan (e.g. as part of a training course)": "Plan test (par ex, dans le cadre d'une formation)",
  "Click here if you have a funded project": "Cliquez ici si vous avez un projet financé",
  "Click here to select the guidance of your plan":"Cliquez ici pour sélectionner les recommandations appliquées à votre plan",
  "If your project is financed by one of the funders on the list, you can automatically retrieve the administrative information you entered when applying for a grant.": "Si votre projet est financé par l’un des financeurs de la liste, vous pouvez récupérer automatiquement les informations administratives que vous avez déjà saisies lors de la demande de subvention.",
  "'{{projectTitle}}' project data has successfully been imported": "Données du projet '{{projectTitle}}' ont été importées avec succès.",
  "An error occurred during the import of the project information": "Une erreur s'est produite lors de l'import des données projet",
  "You cannot delete the first element": "vous ne pouvez pas supprimer le premier élément",
  "Selected value": "Valeur sélectionnée",
  "Select the guidance of your plan": "Cliquez ici pour sélectionner les recommandations",
  "Save was successful !": "L'enregistrement a été effectué avec succès !",
  "Please select at least one recommendation": "Veuillez sélectionner au moins une recommandation",
  "You will find below a list of organizations offering recommendations and advice to guide you in writing your plan while respecting their data management policies. <bold>You can select up to 6 organizations</bold>. Then click to save your selection.": "Vous trouverez ci-dessous la liste des organismes proposant des recommandations et des conseils pour vous guider dans la rédaction de votre plan tout en respectant leur politique de gestion de données.<br /><bold>Vous avez la possibilité de sélectionner 6 organismes au maximum</bold>. Puis cliquez pour enregistrer votre sélection.",
  "Loading...": "Chargement ...",
  "Edit": "Modifier",
  "Unable to send the comment, please enter a valid comment.": "Impossible d'envoyer le commentaires, veuillez saisir un commentaire valide.",
  "An error has occurred while sending the comment.": "Une erreur est survenue pendant l'envoie du commentaire.",
  "Comment sent successfully.": "Commentaire envoyé avec succès.",
  "Research output was successfully deleted.": "Le produit de recherche a été supprimé avec succès.",
  "Research output successfully added.": "Le produit de recherche a été créé avec succès.",
  "Select a registry": "Sélectionner un référentiel",
  "Selected registry": "Référentiel sélectionné",
  "Select a role from list": "Sélectionner un rôle dans la liste",
  "Select a country": "Sélectionner un pays",
  "Search ...": "Recherche...",
  "Previous": "Précédent",
  "Next": "Suivant",
  "Organization name": "Nom de l'organisme",
  "Acronym": "Sigle",
  "Country": "Pays",
  "Location": "Localisation",
  "Last / First name": "Nom / prénom",
  "Establishment": "Établissement",
  "Invalid email": "Courriel invalide",
  "Retrieve ORCID identifier": "Récupérer l'identifiant ORCID",
  "ORCID Affiliations": "Affiliations renseignées dans ORCID",
  "Retrieve ROR identifier": "Récupérer l'identifiant ROR",
  "Search by <last name> <first name>": "Recherche par <nom> <prénom>",
  "Search for <organization name> or <acronym>": "Recherche <nom de l'organisation> ou <acronyme>",
  "Person": "Personne",
  "Display all guidances": "Afficher toutes les recommendations",
  "Display importants guidances": "Afficher les recommendations importantes",
  "No data available": "Aucune donnée disponible",
  "Comments": "Commentaires",
  "Guidance": "Recommandations",
  "Short name": "Nom abrégé",
  "Name": "Nom",
  "Edit research output": "Modifier le produit de recherche",
  "Create or import a research output": "Créer ou importer un produit de recherche",
  "Research product: dataset, software, workflow, sample, protocol, etc.<br />The creation of a research product allows you to describe the specific management of this product according to its nature or discipline.<br />You can create as many research products as you need.": "Produit de recherche: jeu de données, logiciel, workflow, échantillon, protocole, ...<br />La création d'un produit de recherche permet de décrire la gestion spécifique de ce produit en fonction de sa nature ou de sa discipline.<br />Vous pouvez créer autant de produit de recherche que nécessaire.",
  "Research output": "Produit de recherche",
  "Roles": "Rôles",
  "The limit of {{ limit }} groups of recommendations has been reached": "La limite de {{ limit }} groupes de recommandations est atteinte",
  "Actions": "Actions",
  "Affiliation": "Affiliation",
  "Attributed roles (Associated research outputs)": "Rôles attribués (Produits de recherche associés)",
  "Add: person or organisation": "Ajouter : personne ou organisation",
  "Edit: person or organisation": "Modifier : personne ou organisation",
  "A problem has occurred while deleting the {{record}}" : "Un problème s'est produit lors de la suppression du {{record}}",
  "comment": "commentaire",
  "contributor": "contributeur",
  "You are leading or participating in a research project, you are carrying out a research activity, you are preparing a doctorate.": "Vous dirigez ou participez à un projet de recherche, vous menez une activité de recherche, vous préparez un doctorat.",
  "You administer a data analysis or processing platform, a bioinformatics platform, a research infrastructure, an observatory, a research unit, a laboratory.": "Vous administrez une plateforme d'analyse ou de traitement de données, une plateforme de bio-informatique, une infrastructure de recherche, un observatoire, une unité de recherche, un laboratoire.",
  "You can choose a model provided either by your organization or by another organization, or by a funding agency.": "Vous pouvez choisir un modèle fourni soit par votre organisme soit par un autre organisme, soit par une agance de financement.",
  "The default model is": "Le modèle par défaut est",
  "Science Europe: structured model": "Science Europe : modèle structuré",
  "Financing agency": "Agence de financement",
  "One or more models are available, which one would you like to select ?": "Un ou plusieurs modèles sont disponibles, lequel souhaitez-vous sélectionner ?",
  "Go back to previous step": "Retour à l'étape précédente",
  "This plan is based on the <0>\"{{model}}\"</0> model provided by <1>{{orgName}}</1> (version: {{version}}, published on: {{publishedDate}}).": "Ce plan est basé sur le modèle <0>\"{{model}}\"</0> fourni par <1>{{orgName}}</1> (version: {{version}}, publié le : {{publishedDate}}).",
  "This research output uses the <0>\"{{model}}\"</0> model (version: {{version}}, published on: {{publishedDate}}).": "Ce produit de recherche utilise le modèle <0>\"{{model}}\"</0> (version: {{version}}, publié le : {{publishedDate}}).",
  "Context selection": "Choix du contexte",
  "Type selection": "Choix du type",
  "Template selection": "Choix du modèle",
  "Language selection": "Choix de la langue",
  "Select the type of shot you want": "Sélectionnez le type de plan que vous souhaitez",
  "Structured template": "Modèle structuré",
  "Classic template": "Modèle classique",
  "No model available": "Aucun modèle disponible",
  "No results found.": "Aucun résultat trouvé.",
  "You can pick a different question form": "Vous pouvez choisir un formulaire différent",
  "By using this notification, you will allow {{clientName}} to access the full content of your plan. Do you confirm ?": "En utilisant cette notification, vous autorisez {{clientName}} à accéder à l'intégralité du contenu de votre plan. Vous confirmez ?",
  "New data is available in the form, you can close this window.": "De nouvelles données sont disponibles dans votre formulaire, vous pouvez fermer cette fenêtre.",
  "Models from other organizations or funders": "Modèles d'autres organismes ou financeurs",
  "Common template proposed by DMP OPIDoR": "Modèle commun proposé par DMP OPIDoR",
  "Template proposed by your organization ({{orgName}})": "Modèle proposé par votre organisme ({{orgName}})",
  "Select plan language": "Sélectionnez la langue du plan",
  "Create a plan": "Créer un plan",
  "Read article": "Lire l'article",
  "Registration was successful !" :"L’enregistrement a été effectué avec succès !",
  "List of customized forms" : "Liste de formulaires personnalisés",
  "Cancel" : "Annuler",
  "Templates from others organizations (<organizationsIcon />) or funders (<fundersIcon />)": "Autres modèles: financeurs (<fundersIcon />) ou organismes de recherche (<organizationsIcon />)",
  "The template will be in English" : "Le modèle sera en anglais",
  "The template will be in French":"Le modèle sera en français",
  "Français": "Français",
  "English (GB)": "English (GB)",
  "Finish": "Terminer",
  "Ignore the guided tour": "Ignorer la visite guidée",
  "Run guided tour": "Lancer la visite guidée",
  "Discover the editing features": "Découvrez les fonctionnalités de rédaction",
  "Explore our new features and discover our improved interface with our interactive guided tour!": "Explorez les nouvelles fonctionnalités et découvrez notre interface améliorée grâce à notre visite guidée interactive !",
  "Select guidances": "Sélectionnez les recommandations",
  "Consult the list of organizations offering guidances.": "Consultez la liste des organismes proposant des recommandations.",
  "Then check off the guidances relevant to your project.": "Puis cochez les recommandations pertinentes pour votre projet.",
  "See guidances to the right of each question.": "Retrouvez les recommandations à droite de chaque question.",
  "Create and manage research outputs": "Créez et gérez les produits de recherche",
  "The creation of a research output enables its management to be specifically described according to its nature or discipline.": "La création d'un produit de recherche permet de décrire de façon spécifique sa gestion en fonction de sa nature ou de sa discipline.",
  "Research output 1 \"RO 1\" is created by default.": "Le Produit de recherche 1 \"PR 1\" est créé par défaut.",
  "Click on \"Create\" to add another research output.": "Cliquez sur \"Créer\" pour ajouter un autre produit de recherche.",
  "You can create as many research outputs as you need, or delete them as required.": "Vous pouvez créer autant de produit de recherche que nécessaire ou en supprimer si besoin.",
  "View the suggested aids for each question": "Visualisez les aides proposées à chaque question",
  "Display guidances for this question.": "Affichez les recommandations pour cette question.",
  "Activate the tools proposed for this form: calculate the storage/calculation cost, send notifications to the relevant departments.": "Actionnez les outils proposés pour ce formulaire : calculez le coût de stockage/calcul, envoyer des notifications aux services concernés.",
  "View comments shared by collaborators. The number of comments is shown in brackets.": "Consultez les commentaires partagés par les collaborateurs. Le nombre de commentaires est indiqué entre parenthèses.",
  "Choose the appropriate form for the data management service you use (data center, storage center, etc.), then save the form.": "Choisissez le formulaire adapté au service dédié à la gestion des données que vous utilisez (centre de calcul, de stockage …) puis enregistrez le formulaire",
  "Do you have a question?": "Vous avez une question ?",
  "For information on data management at your facility, click on the envelope.": "Pour avoir des informations concernant la gestion de données dans votre établissement, cliquez sur l’enveloppe.",
  "To report a technical error or provide feedback on the OPIDoR DMP tool, click on the key.": "Pour signaler une erreur technique ou faire un retour sur l’outil DMP OPIDoR, cliquez sur la clé.",
  "Resume guided tour": "Reprendre la visite guidée",
  "Question not answered.": "Question sans réponse",
  "Tools": "Outils",
  "There seems to be no question for this category.": "Il semble ne pas y avoir de question pour cette catégorie",
  "Oh, it seems that this help page is still under development and does not yet contain any content.": "Oh, il semble que cette page d'aide soit encore en cours de développement et ne contienne pas encore de contenu.",
  "This record already exists.": "Cet élément est déjà présent.",
  "Search by <DOI> or <Title>": "Recherche par <DOI> ou <Titre>",
  "Glossary": "Glossaire",
  "Oh, it seems that this glossary page is still under development and does not yet contain any content.": "Oh, il semble que cette page de glossaire soit encore en cours de développement et ne contienne pas encore de contenu.",
  "There don't seem to be any terms for this letter.": "Il ne semble pas y avoir de termes pour cette lettre",
  "Search...": "Rechercher...",
  "Your plan does not yet include any research output": "Votre plan ne comporte encore aucun produit de recherche",
  "Create a research output": "Créer un produit de recherche",
  "A ‘type’ is required to create a search product.": "Un \"type\" est nécessaire pour créer un produit de recherche.",
  "No guidances available": "Aucune recommandation disponible",
  "Import an existing plan": "Importer un plan existant",
  "Create new plan": "Créer un nouveau plan",
  "Select the modality with which you wish to create your plan": "Sélectionnez la modalité avec laquelle vous souhaitez créer votre plan",
  "You create a new plan from a plan template proposed in DMP OPIDoR.": "Vous créez un nouveau plan à partir d’un modèle de plan proposé dans DMP OPIDoR.",
  "Only available for structured management plans": "Uniquement disponible pour les plans de gestion structurés",
  "You want to reuse information from an existing plan using a json file.": "Vous souhaitez réutiliser les informations d’un plan existant à partir d’un fichier au format json.",
  "The json file is in the format proposed by DMP OPIDoR.": "Le fichier json est au format proposé par DMP OPIDoR.",
  "DMP OPIDoR Format": "Format DMP OPIDoR",
  "RDA DMP Common Standard Format": "Format RDA DMP Common Standard",
  "The json file is in the RDA DMP Common Standard format.": "Le fichier json est au format RDA DMP Common Standard.",
  "Select the model into which the plan will be imported": "Sélectionnez le modèle dans lequel sera importé le plan",
  "There don't seem to be any templates that meet these criteria.": "Il ne semble pas y avoir de modèle qui répondent aux critères.",
  "Select a template": "Sélectionnez un modèle",
  "Import was successful !": "Import réussi avec succès !",
  "An error has occurred while import plan.": "Une erreur est survenue pendant l'import du plan.",
  "Duplicate": "Dupliquer",
  "Action selection": "Choix de la modalité",
  "Select the plan format to be imported": "Sélectionner le format du plan à importer",
  "File": "Fichier",
  "Format selection": "Choix du format",
  "Choose a file or drag it": "Choisissez un fichier ou cliquez-déposez",
  "Do you want to duplicate the search output?": "Voulez vous dupliquer le produit de recherche ?",
  "Remember to rename your search output after duplication.": "Pensez à renommer votre produit de recherche après duplication.",
  "Yes, duplicate!": "Oui, dupliquer !",
  "If the answer is yes, a specific question on personal data protection is proposed. If the answer is no, this question is not displayed.": "Si la réponse est oui, une question spécifique à la protection des données personnelles est proposée. Si la réponse est non, cette question ne s'affiche pas."
}
